cask 'sublime-text'
cask '1password'
cask 'iterm2'
cask 'skype'
cask 'adobe-digital-editions'
cask 'kindle'
cask 'evernote'
cask 'torbrowser'
cask 'virtualbox'
cask 'vagrant'
brew 'docker'
brew 'docker-machine'
cask 'dockertoolbox'
brew 'node'
brew 'python3'
brew 'gnupg'
cask 'java'
brew 'maven'
brew 'redis'
