cask 'sublime-text'
cask '1password'
cask 'iterm2'
cask 'skype'
cask 'adobe-digital-editions'
cask 'kindle'
cask 'evernote'
cask 'torbrowser'
cask 'virtualbox'
cask 'vagrant'
brew 'python3'
cask 'google-chrome'
brew 'node'
brew 'apache-spark'
brew 'hadoop'
brew 'go'
cask 'java'
cask 'intellij-idea-ce'
brew 'scala'
brew 'sbt'
brew 'bash-completion'
